// Main Menu
"About Epson Printer Utility Lite" = "Epson Printer Utility Liteについて";
"Preferences..." = "環境設定...";
"Services" = "サービス";
"Hide Epson Printer Utility Lite" = "Epson Printer Utility Lite を隠す";
"Hide Others" = "ほかを隠す";
"Show All" = "すべてを表示";
"Quit Epson Printer Utility Lite" = "Epson Printer Utility Lite を終了";

"File" = "ファイル";
"Close" = "閉じる";

"Window" = "ウィンドウ";
"Minimize" = "しまう";
"Zoom" = "拡大/縮小";
"Bring All to Front" = "すべてを手前に移動";

"Help" = "ヘルプ";

// Main Window
"Printer List" = "プリンターリスト";
"This printer has been paused." = "このプリンターは一時停止しています。";
"Communication error" = "通信エラー";
"Ink Levels" = "インク残量";
"Update" = "更新";
"Nozzle Check" = "ノズルチェック";
"Head Cleaning" = "ヘッドクリーニング";
"Information Not Available" = "情報がありません";

"Version" = "バージョン";

/* Alert Strings */
"UTAlert_1" = "プリンターが登録されていません。";
"UTAlert_OKButton" = "ＯＫ";

/* Color Strings */
"Black" = "ブラック";
"Color" = "カラー";
"MatteBlack" = "マットブラック";
"PhotoBlack" = "フォトブラック";
"LightBlack" = "グレー";
"LightLightBlack" = "ライトグレー";
"Cyan" = "シアン";
"LightCyan" = "ライトシアン";
"Magenta" = "マゼンタ";
"LightMagenta" = "ライトマゼンタ";
"Yellow" = "イエロー";
"DarkYellow" = "ダークイエロー";
"Red" = "レッド";
"Blue" = "ブルー";
"GlossOptimizer" = "グロスオプティマイザ";
"VividMagenta" = "ビビッドマゼンタ";
"VividLightMagenta" = "ビビッドライトマゼンタ";
"Orange" = "オレンジ";
"Green" = "グリーン";
"Unknown" = "不明";
"PrintPack" = "Print Pack";

"LFP Black" = "ブラック";
"LFP MatteBlack" = "マットブラック";
"LFP PhotoBlack" = "フォトブラック";
"LFP LightBlack" = "グレー";
"LFP LightLightBlack" = "ライトグレー";
"LFP Cyan" = "シアン";
"LFP LightCyan" = "ライトシアン";
"LFP Magenta" = "マゼンタ";
"LFP LightMagenta" = "ライトマゼンタ";
"LFP Yellow" = "イエロー";
"LFP DarkYellow" = "ダークイエロー";
"LFP Red" = "レッド";
"LFP Blue" = "ブルー";
"LFP GlossOptimizer" = "グロスオプティマイザ";
"LFP VividMagenta" = "ビビッドマゼンタ";
"LFP VividLightMagenta" = "ビビッドライトマゼンタ";
"LFP Orange" = "オレンジ";
"LFP Green" = "グリーン";

"EAI Black" = "ブラック";
"EAI MatteBlack" = "マットブラック";
"EAI PhotoBlack" = "フォトブラック";
"EAI LightBlack" = "グレー";
"EAI LightLightBlack" = "ライトグレー";
"EAI Cyan" = "シアン";
"EAI LightCyan" = "ライトシアン";
"EAI Magenta" = "マゼンタ";
"EAI LightMagenta" = "ライトマゼンタ";
"EAI Yellow" = "イエロー";
"EAI DarkYellow" = "ダークイエロー";
"EAI Red" = "レッド";
"EAI Blue" = "ブルー";
"EAI GlossOptimizer" = "グロスオプティマイザ";
"EAI VividMagenta" = "ビビッドマゼンタ";
"EAI VividLightMagenta" = "ビビッドライトマゼンタ";
"EAI Orange" = "オレンジ";
"EAI Green" = "グリーン";
